[
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "folder-note-plugin",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "text-extractor",
  "obsidian-icon-folder",
  "periodic-notes",
  "waypoint",
  "obsidian-linter",
  "calendar",
  "obsidian-things3-sync",
  "obsidian-advanced-uri",
  "obsidian-hotkeys-for-templates",
  "obsidian-metatable",
  "obsidian-auto-link-title",
  "google-photos",
  "cmdr",
  "google-calendar",
  "actions-uri",
  "mousewheel-image-zoom",
  "obsidian-git",
  "obsidian-link-converter",
  "dataview",
  "tag-wrangler",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings"
]